[
  "automatic-table-of-contents",
  "better-export-pdf",
  "break-page",
  "emoji-shortcodes",
  "file-tree-alternative",
  "find-unlinked-files",
  "github-sync",
  "image-converter",
  "marp-slides",
  "novel-word-count",
  "obsidian-banners",
  "obsidian-dictionary-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-linter",
  "table-editor-obsidian",
  "templater-obsidian",
  "slides-extended",
  "update-time-on-edit",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-enhancing-export",
  "better-word-count",
  "mermaid-tools"
]