[
  "marp-slides",
  "automatic-table-of-contents",
  "obsidian-linter",
  "file-tree-alternative",
  "find-unlinked-files",
  "github-sync",
  "image-converter",
  "novel-word-count",
  "obsidian-banners",
  "obsidian-dictionary-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "break-page",
  "better-export-pdf",
  "table-editor-obsidian"
]