[
  "automatic-table-of-contents",
  "better-export-pdf",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-banners",
  "mermaid-tools",
  "auto-card-link",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-plantuml",
  "obsidian-reading-time",
  "image-captions",
  "slides-extended",
  "obsidian-linter",
  "image-converter",
  "break-page",
  "obsidian-enhancing-export",
  "marp-slides",
  "update-time-on-edit"
]